// Auto Generated

var _relicitem_ = {
    "318": [
        {
            "Name": "蕉乐园的蕉芯广场",
            "Desc": "位面球封装的是某个科研团体下设实验室之一，因为模因污染，信息的真实与虚假已经彻底混合，难以分清，现已被认知重塑为「蕉乐园」。",
            "Story": "<i>「是谁住在密林的大乐园里？」</i><br><i>「香蕉宝宝！」</i><br><i>「长长黄黄活泼可爱！」</i><br><i>「香蕉宝宝！」</i><br><br>「咚咚」声响了两回半，香蕉们从沉睡中苏醒，要从香蕉树上离开，开始新一天的蕉生活！有的香蕉醒来便精力满满，将榴莲做成烤派，在丛林里追逐嬉戏；有的香蕉则相对沉稳，用椰子涂涂抹抹，将自己打扮得椰香四溢。猴子满意地张望着生机勃勃的景象，不禁朝香蕉们发出甜蜜的呼唤——<br><br><i>「准备好了吗？香蕉们？」</i><br><i>「是的，猿长！」</i><br><i>「太小声啰！」</i><br><i>「是的，猿长！」</i><br><br>「咚咚」声响了三回半，又到了每日的「蕉流俱乐部」时间。香蕉们开始紧张起来，有的香蕉大喊大叫，有的香蕉暗自垂泪，有的香蕉则心如死灰…猴子们向健康的香蕉逐个提问，大蕉叶上的题目总是一成不变——「你还记得香蕉之外的时光吗？」<br><br>简单的提问总是换来苦涩的回答，香蕉们不能理解悲伤的情绪究竟从何而来。它就像香蕉受到外界压力时，果肉会氧化发黑一般理所当然。<br><br><i>「如果四处探险是你的愿望，」</i><br><i>「那就敲敲蕉树让猿长指路。」</i><br><br>「咚咚」声响了七回半，「励志蕉友游戏」要开始了。在这片密林乐园中，每一根香蕉都曾被许诺，只要付出足够努力，香蕉们不会永远都是香蕉。它们每根蕉都心怀梦想，为了成为伟大的猴子而不断奋斗…丛林退向两侧，猿长从中间走出，他向香蕉们展现温柔而谦逊的鞠躬礼仪，香蕉们也以礼相待——猿长带来了全新的游戏，来「蕉换」全新的故事。<br><br>「咚咚」声响了十一回半，香蕉们被猴子接回树上，摇摆着进入了理想乡。绿色的太阳一闪一闪，咕噜咕噜的声音弥漫在乐园之中。",
            "Icon": "IconRelic_318_5.png"
        },
        {
            "Name": "蕉乐园的模因线缆",
            "Desc": "实验室中随处可见的光信号缆线，它被用于采集实验数据，以达成不可告人的秘密。对「香蕉们」而言，认知世界的方法就藏在其中。",
            "Story": "芭 -77 研究所的废墟位于天汇座-ψ，藏在某个丛林世界的地下。激进的游侠曾将此处捣毁，如今残余的线缆仍然闪烁着意义不明的信号。<br><br>「那该死的研究所就像树林里的叶子一样难找」——于层层叠叠的树皮下，树骨构成了入口的形状，穿过漫长的树洞后，游侠们才找到了目标。<br><br>这研究所比起「实验室」，更像是某种「美术馆」。繁杂的线缆在空中交织成册，按照设计者的意图泄下异色光彩，观者无不扶额感到晕眩，随后，光怪陆离的幻觉在眼前逐一铺开——纯黄的阈限空间，逐渐消失的人像画列，藏于帘后的怪物身影……<br><br>游侠们熟悉这些手段，若是继续停留在设施里，随后便会出现胡言乱语、手舞足蹈的症状…一声清脆的枪托撞击后，年轻的游侠借助阵痛与眩晕从思绪迷宫里走出。<br><br>在清醒的视线中，游侠向着最深处前行。芭 -77 研究所满是坍塌的雕塑、毁坏的壁画、色彩饱和度极高的装饰…而遍地破碎的容器又让此地形如监牢。游侠在最深处找到了一份报告，想象着建筑轰然坍塌前，曾发生过无数次的「认知实验」…某个下意识的瞬间，众人猛然回首，惊觉自己已身处丛林乐园之中，树叶不断向他们招手，询问他们是否还记得树上的美好。<br><br>「我不是个香蕉吗？话说我们来这里干嘛？」年轻的游侠试图回到树上，让自己不再「蕉绿」。<br><br>而盲眼的游侠意识到了问题，在一切变得无可挽回前，将年轻人生拉硬拽着带离了那里。<br><br>「蕉蕉——让那帮猴子蕉鬼去吧！」",
            "Icon": "IconRelic_318_6.png"
        }
    ]
}